/* Localized versions of Info.plist keys */

CFBundleName = "ClockView";
CFBundleShortVersionString = "ClockView version 1.0";
CFBundleGetInfoString = "ClockView version 1.0, Copyright 2002 Apple Computer.";
